[
  "dataview",
  "calendar",
  "obsidian-mind-map",
  "tag-wrangler",
  "obsidian-git",
  "editing-toolbar",
  "make-md",
  "automatic-table-of-contents",
  "google-calendar",
  "smart-connections"
]